[Base]
Total = 16

[Item0]
ID = Load Project
Str = Load *.tlf project file

[Item1]
ID = Save Project
Str = Save *.tlf project file

[Item2]
ID = New Item
Str = New Item

[Item3]
ID = Delete Item
Str = Delete Item

[Item4]
ID = Back
Str = Back

[Item5]
ID = Next
Str = Next

[Item6]
ID = 10S
Str = Set jump unit to 10 Secs

[Item7]
ID = 1M
Str = Set jump unit to 1 Mins

[Item8]
ID = 10M
Str = Set jump unit to 10 Mins

[Item9]
ID = Normal
Str = Normal

[Item10]
ID = Insert
Str = Insert

[Item11]
ID = Insert Video
Str = Insert Video

[Item12]
ID = Move
Str = Move

[Item13]
ID = Search
Str = Search Server IP

[Item14]
ID = Start
Str = Start network

[Item15]
ID = Stop
Str = Stop network